farms = [
    {
        'id':'',
        'x':,
        'y':,
        'z':,
        'name':'',
        'description':' '
    },
    {
        'id':'Синяя ветка',
        'x':97,
        'y':48,
        'z':255,
        'name':'Ферма шерсти',
        'description':' '
    }, 
    {
        'id':'Синяя ветка',
        'x':71,
        'y':48,
        'z':551,
        'name':'Ферма снега'
    #  'description':' '
    }, 
    {
        'id':'Синяя ветка',
        'x':-125,
        'y':48,
        'z':625,
        'name':'Ферма лиан'
    #  'description':' '
    },  
    {
        'id':'Синяя ветка',
        'x':63,
        'y':48,
        'z':880,
        'name':'Ферма спрутов'
    #  'description':' '
    },  
    {
        'id':'Зелёная ветка',
        'x':203,
        'y':48,
        'z':73,
        'name':'Ферма визер-голов && Ферма ифритов'
    #  'description':' '
    },    
    {
        'id':'Зелёная ветка',
        'x':435,
        'y':48,
        'z':154,
        'name':'Мини комплекс ферм'
    #  'description':' '
    }, 
    {
        'id':'Зелёная ветка',
        'x':925,
        'y':48,
        'z':173,
        'name':'Ферма рейдов'
    #  'description':' '
    },   
     {
        'id':'Зелёная ветка',
        'x':1229,
        'y':48,
        'z':-730,
        'name':'Ферма гвардов'
    #  'description':' '
    }, 
    {
        'id':'Красная ветка',
        'x':-2,
        'y':48,
        'z':-270,
        'name':'Ферма льда'
    #  'description':' '
    },
    {
        'id':'Красная ветка',
        'x':537,
        'y':48,
        'z':-551,
        'name':'Ферма коров'
    #  'description':' '
    },
    {
        'id':'Красная ветка',
        'x':339,
        'y':48,
        'z':-553,
        'name':'Ферма рейдов'
    #  'description':' '
    }, 
    {
        'id':'Красная ветка',
        'x':-194,
        'y':48,
        'z':-731,
        'name':'Ферма цветов'
    #  'description':' '
    }, 
    {
        'id':'Красная ветка',
        'x':95,
        'y':48,
        'z':-977,
        'name':'"Ферма ифритов && Ферма визер-голов"'
    #  'description':' '
    },  
    {
        'id':'Красная ветка',
        'x':964,
        'y':48,
        'z':-1239,
        'name':'Ферма трезубцев'
    #  'description':' '
    },    
    {
        'id':'Жёлтая ветка',
        'x':-308,
        'y':48,
        'z':309,
        'name':'Ферма мобов'
    #  'description':' '
    }, 
    {
        'id':'Жёлтая ветка',
        'x':-917,
        'y':48,
        'z':-664,
        'name':'Ферма трезубцев && a_fantasy'
    #  'description':' '
    },    
 ]
