farms = [
    {
        'id':'Фермы',
        'x':-713,
        'y':48,
        'z':193,
        'name':'Торговый комплекс'
     # 'description':' '
    },
    {
        'id':'Фермы',
        'x':141,
        'y':48,
        'z':-617,
        'name':'Торговый зал'
     # 'description':' '
    }, 
    {
        'id':'Фермы',
        'x':515,
        'y':48,
        'z':-237,
        'name':'Торговый городок'
     # 'description':' '
    },    
    {
        'id':'Фермы',
        'x':100,
        'y':48,
        'z':257,
        'name':'Ферма шерсти',
     # 'description':' '
    }, 
    {
        'id':'Фермы',
        'x':70,
        'y':48,
        'z':551,
        'name':'Ферма снега'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':-124,
        'y':48,
        'z':623,
        'name':'Ферма лиан'
    #  'description':' '
    },  
    {
        'id':'Фермы',
        'x':63,
        'y':48,
        'z':881,
        'name':'Ферма спрутов'
    #  'description':' '
    },  
    {
        'id':'Фермы',
        'x':203,
        'y':48,
        'z':73,
        'name':'Ферма визер-голов'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':203,
        'y':48,
        'z':106,
        'name':'Ферма ифритов'
    #  'description':' '
    },    
    {
        'id':'Фермы',
        'x':419,
        'y':48,
        'z':195,
        'name':'Мини комплекс ферм'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':923,
        'y':48,
        'z':172,
        'name':'Ферма рейдов'
    #  'description':' '
    },   
     {
        'id':'Фермы',
        'x':1229,
        'y':48,
        'z':-744,
        'name':'Ферма гвардов'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':-2,
        'y':48,
        'z':-270,
        'name':'Ферма льда'
    #  'description':' '
    },
    {
        'id':'Фермы',
        'x':540,
        'y':48,
        'z':-551,
        'name':'Ферма коров'
    #  'description':' '
    },
    {
        'id':'Фермы',
        'x':336,
        'y':48,
        'z':-554,
        'name':'Ферма рейдов'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':-193,
        'y':48,
        'z':-731,
        'name':'Ферма цветов'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':95,
        'y':48,
        'z':-975,
        'name':'"Ферма ифритов"'
    #  'description':' '
    },
    {
        'id':'Фермы',
        'x':95,
        'y':48,
        'z':-977,
        'name':'"Ферма визер-голов"'
    #  'description':' '
    },    
    {
        'id':'Фермы',
        'x':968,
        'y':48,
        'z':-1241,
        'name':'Ферма трезубцев'
    #  'description':' '
    },    
    {
        'id':'Фермы',
        'x':-311,
        'y':48,
        'z':309,
        'name':'Ферма мобов'
    #  'description':' '
    }, 
    {
        'id':'Фермы',
        'x':-917,
        'y':48,
        'z':-664,
        'name':'Ферма трезубцев'
    #  'description':' '
    },  
    {
        'id':'Фермы',
        'x':654,
        'y':48,
        'z':-255,
        'name':'Большой комплекс ферм',
        'description':'На данный момент строительство'
    },
    {
        'id':'Фермы',
        'x':1234,
        'y':48,
        'z':968,
        'name':'Ферма ифритов',
        'description':'Не видят и не ходят. Хотят чтоб ходили'
    },
 ]
