pixel_arts = [
        {
            'id':'Пиксель арты',
            'x':-338,
            'y':58,
            'z':416,
            'name':'Автор: SoftPanda3',
            'description':'Название: Трисс Меригольд'
        },
        {
            'id':'Пиксель арты',
            'x':-135,
            'y':58,
            'z':518,
            'name':'Автор: Nefz',
            'description':'Название: Погрызун'
        },
        {
            'id':'Пиксель арты',
            'x':122,
            'y':58,
            'z':258,
            'name':'Автор: Nefz',
            'description':'Название: Любовь...'
        },
        {
            'id':'Пиксель арты',
            'x':-137,
            'y':58,
            'z':389,
            'name':'Автор: legushQka',
            'description':'Название: Карта Короля'
        },
        {
            'id':'Пиксель арты',
            'x':-571,
            'y':58,
            'z':455,
            'name':'Автор: Valhalla',
            'description':'Название: Meghan Markle (Шальная императрица)'
        },
        {
            'id':'Пиксель арты',
            'x':246,
            'y':58,
            'z':256,
            'name':'Автор: joukeecz',
            'description':'Название: Дедуля'
        },
        {
            'id':'Пиксель арты',
            'x':-2397,
            'y':58,
            'z':-3714,
            'name':'Автор: Kerubifi && VessAY',
            'description':'Название: Професор...'
        },
        {
            'id':'Пиксель арты',
            'x':-2548,
            'y':58,
            'z':-4623,
            'name':'Автор: SoftPanda3',
            'description':'Название: "ВанКорг"'
        },
        {
            'id':'Пиксель арты',
            'x':2190,
            'y':58,
            'z':-4871,
            'name':'Автор: BlackPirat',
            'description':'Название: Скажем нет кубизму'
        },
        {
            'id':'Пиксель арты',
            'x':-5,
            'y':58,
            'z':260,
            'name':'Автор: Immortal_life',
            'description':'Название: Чеширский кот'
        },
        {
            'id':'Пиксель арты',
            'x':-135,
            'y':58,
            'z':260,
            'name':'Автор: MinorSpaсe',
            'description':'Название: Планета'
        },
        {
            'id':'Пиксель арты',
            'x':-5,
            'y':58,
            'z':380,
            'name':'Автор: MinorSpace',
            'description':'Название: Космонавт'
        },
        {
            'id':'Пиксель арты',
            'x':-5,
            'y':58,
            'z':510,
            'name':'Автор: VladykaSirius',
            'description':'Название: ???'
        },
        {
            'id':'Пиксель арты',
            'x':-5,
            'y':58,
            'z':650,
            'name':'Автор: VladykaSirius',
            'description':'Название: Сublay'
        },
        {
            'id':'Пиксель арты',
            'x':170,
            'y':58,
            'z':390,
            'name':'Автор: lodachka',
            'description':'Название: Coffin dance meme'
        },
        {
            'id':'Пиксель арты',
            'x':190,
            'y':58,
            'z':570,
            'name':'Автор: beJIbIu_WhiTe && prestig9110',
            'description':'Название: Инь и ян'
        },
        {
            'id':'Пиксель арты',
            'x':-2400,
            'y':58,
            'z':-5000,
            'name':'Автор: SoftPanda3',
            'description':'Название: Хлоя'
        },
        {
            'id':'Пиксель арты',
            'x':-2270,
            'y':58,
            'z':-4640,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №1'
        },
        {
            'id':'Пиксель арты',
            'x':-2270,
            'y':58,
            'z':-4380,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №2'
        },
        {
            'id':'Пиксель арты',
            'x':-2000,
            'y':58,
            'z':-4640,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №3'
        },
        {
            'id':'Пиксель арты',
            'x':-2000,
            'y':58,
            'z':-4380,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №4'
        },
        {
            'id':'Пиксель арты',
            'x':-2300,
            'y':58,
            'z':4300,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №1'
        },
        {
            'id':'Пиксель арты',
            'x':-2650,
            'y':58,
            'z':4050,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №2'
        },
        {
            'id':'Пиксель арты',
            'x':-2800,
            'y':58,
            'z':3950,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №3'
        },
        {
            'id':'Пиксель арты',
            'x':-3000,
            'y':58,
            'z':3550,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №4'
        },
        {
            'id':'Пиксель арты',
            'x':-338,
            'y':58,
            'z':416,
            'name':'Автор: CublayCraft',
            'description':'Название: Газета CublayCraft'
        },
        {
            'id':'Пиксель арты',
            'x':525,
            'y':58,
            'z':571,
            'name':'Автор: Dalandis',
            'description':'Название: AC/DC. При поддержке СофтПанды, Престижа, Матюши и Штейняши'
        },
        {
            'id':'Пиксель арты',
            'x':188,
            'y':58,
            'z':866,
            'name':'Автор: Матюша',
            'description':'Название: За Альянс! Орда сосед'
        },
        {
            'id':'Пиксель арты',
            'x':645,
            'y':58,
            'z':74,
            'name':'Автор: Матюша',
            'description':'Название: Матюша, строй арт'
        },
        {
            'id':'Пиксель арты',
            'x':-580,
            'y':58,
            'z':775,
            'name':'Автор: Никса',
            'description':'Название: Сон волка'
        },
]
