pixel_arts = [
        {
            'id':'Пиксель арты',
            'x':-342,
            'y':58,
            'z':487,
            'name':'Автор: SoftPanda3',
            'description':'Название: Трисс Меригольд'
        },
        {
            'id':'Пиксель арты',
            'x':-135,
            'y':58,
            'z':487,
            'name':'Автор: Nefz',
            'description':'Название: Погрызун'
        },
        {
            'id':'Пиксель арты',
            'x':122,
            'y':58,
            'z':258,
            'name':'Автор: Nefz',
            'description':'Название: Любовь...'
        },
        {
            'id':'Пиксель арты',
            'x':-135,
            'y':58,
            'z':389,
            'name':'Автор: legushQka',
            'description':'Название: Карта Короля'
        },
        {
            'id':'Пиксель арты',
            'x':-571,
            'y':58,
            'z':487,
            'name':'Автор: Valhalla',
            'description':'Название: Meghan Markle (Шальная императрица)'
        },
        {
            'id':'Пиксель арты',
            'x':246,
            'y':58,
            'z':258,
            'name':'Автор: Nefz',
            'description':'Название: Поцелуй'
        },
        {
            'id':'Пиксель арты',
            'x':-2434,
            'y':58,
            'z':-3711,
            'name':'Автор: Kerubifi && VessAY',
            'description':'Название: Професор...'
        },
        {
            'id':'Пиксель арты',
            'x':-2564,
            'y':58,
            'z':-4610,
            'name':'Автор: SoftPanda3',
            'description':'Название: ВанКорг'
        },
        {
            'id':'Пиксель арты',
            'x':2179,
            'y':58,
            'z':-4864,
            'name':'Автор: BlackPirat',
            'description':'Название: Скажем нет кубизму'
        },
        {
            'id':'Пиксель арты',
            'x':-10,
            'y':58,
            'z':258,
            'name':'Автор: Immortal_life',
            'description':'Название: Чеширский кот'
        },
        {
            'id':'Пиксель арты',
            'x':-135,
            'y':58,
            'z':258,
            'name':'Автор: MinorSpaсe',
            'description':'Название: Планета'
        },
        {
            'id':'Пиксель арты',
            'x':-10,
            'y':58,
            'z':389,
            'name':'Автор: MinorSpace',
            'description':'Название: Космонавт'
        },
        {
            'id':'Пиксель арты',
            'x':-10,
            'y':58,
            'z':487,
            'name':'Автор: VladykaSirius',
            'description':'Название: Человек'
        },
        {
            'id':'Пиксель арты',
            'x':-10,
            'y':58,
            'z':650,
            'name':'Автор: VladykaSirius',
            'description':'Название: Сublay'
        },
        {
            'id':'Пиксель арты',
            'x':122,
            'y':58,
            'z':389,
            'name':'Автор: lodachka',
            'description':'Название: Coffin dance meme'
        },
        {
            'id':'Пиксель арты',
            'x':122,
            'y':58,
            'z':487,
            'name':'Автор: beJIbIu_WhiTe && prestig9110',
            'description':'Название: Инь и ян'
        },
        {
            'id':'Пиксель арты',
            'x':-2435,
            'y':58,
            'z':-5000,
            'name':'Автор: SoftPanda3',
            'description':'Название: Хлоя'
        },
        {
            'id':'Пиксель арты',
            'x':-2300,
            'y':58,
            'z':-4609,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №1'
        },
        {
            'id':'Пиксель арты',
            'x':-2300,
            'y':58,
            'z':-4355,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №2'
        },
        {
            'id':'Пиксель арты',
            'x':-2050,
            'y':58,
            'z':-4600,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №3'
        },
        {
            'id':'Пиксель арты',
            'x':-2050,
            'y':58,
            'z':-4350,
            'name':'Автор: SoftPanda3',
            'description':'Название: Картина девушки часть №4'
        },
        {
            'id':'Пиксель арты',
            'x':-2307,
            'y':58,
            'z':4355,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №1'
        },
        {
            'id':'Пиксель арты',
            'x':-2686,
            'y':58,
            'z':4094,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №2'
        },
        {
            'id':'Пиксель арты',
            'x':-2816,
            'y':58,
            'z':3970,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №3'
        },
        {
            'id':'Пиксель арты',
            'x':-3073,
            'y':58,
            'z':3585,
            'name':'Автор: Hutas && MinorSpace',
            'description':'Название: Мы следим за тобой, ничтожество часть №4'
        },
        {
            'id':'Пиксель арты',
            'x':-10,
            'y':58,
            'z':-650,
            'name':'Автор: CublayCraft',
            'description':'Название: Газета CublayCraft'
        },
        {
            'id':'Пиксель арты',
            'x':500,
            'y':58,
            'z':487,
            'name':'Автор: Dalandis',
            'description':'Название: AC/DC. При поддержке СофтПанды, Престижа, Матюши и Штейняши'
        },
        {
            'id':'Пиксель арты',
            'x':122,
            'y':58,
            'z':800,
            'name':'Автор: Матюша',
            'description':'Название: За Альянс! Орда сосед'
        },
        {
            'id':'Пиксель арты',
            'x':645,
            'y':58,
            'z':74,
            'name':'Автор: Матюша',
            'description':'Название: Матюша, строй арт'
        },
        {
            'id':'Пиксель арты',
            'x':-571,
            'y':58,
            'z':800,
            'name':'Автор: Никса',
            'description':'Название: Сон волка'
        },
        {
            'id':'Пиксель арты',
            'x':-342,
            'y':58,
            'z':-430,
            'name':'Автор: CublayCraft',
            'description':'Название: Схема хайперлупов'
        },
        {
            'id':'Пиксель арты',
            'x':-571,
            'y':58,
            'z':-430,
            'name':'Автор: SoftPanda3 & prestig9110',
            'description':'Название: Новогоднее чудо'
        },
        {
            'id':'Пиксель арты',
            'x':-342,
            'y':58,
            'z':60,
            'name':'Автор: SoftPanda3',
            'description':'Название: Милая пандочка'
        },
        {
            'id':'Пиксель арты',
            'x':-342,
            'y':58,
            'z':-200,
            'name':'Автор: SoftPanda3',
            'description':'Название: Хэллоуин'
        },       
        {
            'id':'Пиксель арты',
            'x':-10,
            'y':58,
            'z':800,
            'name':'Автор: CublayCraft',
            'description':'Название: Приветствие'
        }, 
        {
            'id':'Пиксель арты',
            'x':-135,
            'y':58,
            'z':650,
            'name':'Автор: joukeecz',
            'description':'Название: Дедуля'
        },
        {
            'id':'Пиксель арты',
            'x':-342,
            'y':58,
            'z':650,
            'name':'Автор: Kerubifi',
            'description':'Название: Тян'
        }        
]        
