player_bases = [
        {
            'id':'Базы игроков',
            'x':9763,
            'y':64,
            'z':9183,
            'name':'Матюша'
        },
        {
            'id':'Базы игроков',
            'x':4894,
            'y':64,
            'z':-5683,
            'name':'BlackPirat'
        },
        {
            'id':'Базы игроков',
            'x':-1061,
            'y':72,
            'z':-3913,
            'name':'Nefz town',
            'description':'уукушу и откушуууу:)))'
        },
        {
            'id':'Базы игроков',
            'x':287,
            'y':72,
            'z':957,
            'name':'Префектура PrOsTiK'
        },
        {
            'id':'Базы игроков',
            'x':-2491,
            'y':72,
            'z':4114,
            'name':'Welcome32'
        },
        {
            'id':'Базы игроков',
            'x':-180,
            'y':72,
            'z':707,
            'name':'Император Adrian'
        },
        {
            'id':'Базы игроков',
            'x':5319,
            'y':72,
            'z':3634,
            'name':'Li_ora'
        },
        {
            'id':'Базы игроков',
            'x':1922,
            'y':72,
            'z':-256,
            'name':'Блэки и Штейняша'
        },
        {
            'id':'Базы игроков',
            'x':355,
            'y':72,
            'z':2000,
            'name':'Niksa & som1c'
        },        
]
