shopping_centers = [ 
        {
            'id':'Торговые центры',
            'x':4080,
            'y':68,
            'z':-1880,
            'name':'Торговый комплекс "Зелёный городок"'
        },
        {
            'id':'Торговые центры',
            'x':1030,
            'y':68,
            'z':-5000,
            'name':'Торговый зал'
        },
        {
            'id':'Торговые центры',
            'x':-5690,
            'y':68,
            'z':1518,
            'name':'Торговый комплекс',
            'description':'Вход в тороговый ценр находится через ад, через овер нет входу'      
        },
        {
            'id':'Торговые центры',
            'x':-25,
            'y':68,
            'z':3830,
            'name':'Тц на синей ветке',
            'description':'Строительство'      
        },
]        
]
