shopping_centers = [ 
        {
            'id':'Торговые центры',
            'x':4102,
            'y':68,
            'z':-1899,
            'name':'Торговый комплекс "Зелёный городок"'
        },
        {
            'id':'Торговые центры',
            'x':1008,
            'y':68,
            'z':-4935,
            'name':'Торговый зал'
        },
        {
            'id':'Торговые центры',
            'x':-5707,
            'y':68,
            'z':1560,
            'name':'Торговый комплекс',
            'description':'Попасть в торговый центр можно только через ад'      
        },
        {
            'id':'Торговые центры',
            'x':-15,
            'y':68,
            'z':3820,
            'name':'Тц на синей ветке',
            'description':'Строительство'      
        },      
]
